
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Conversazioni singole"; ObjectID = "302"; */
"302.label" = "Conversazioni singole";

/* Class = "NSTabViewItem"; label = "Conversazioni di gruppo"; ObjectID = "303"; */
"303.label" = "Conversazioni di gruppo";

/* Class = "NSTextFieldCell"; title = "Sfondo:"; ObjectID = "374"; */
"374.title" = "Sfondo:";

/* Class = "NSButtonCell"; title = "Imposta font…"; ObjectID = "375"; */
"375.title" = "Imposta font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Usa i font originali dei messaggi ricevuti"; ObjectID = "379"; */
"379.title" = "Usa i font originali dei messaggi ricevuti";

/* Class = "NSButtonCell"; title = "Usa i colori originali dei messaggi ricevuti"; ObjectID = "380"; */
"380.title" = "Usa i colori originali dei messaggi ricevuti";

/* Class = "NSButtonCell"; title = "Mostra le icone utente"; ObjectID = "381"; */
"381.title" = "Mostra le icone utente";

/* Class = "NSButtonCell"; title = "Mostra intestazione"; ObjectID = "382"; */
"382.title" = "Mostra intestazione";

/* Class = "NSTextFieldCell"; title = "Variante:"; ObjectID = "383"; */
"383.title" = "Variante:";

/* Class = "NSTextFieldCell"; title = "Stile messaggio:"; ObjectID = "384"; */
"384.title" = "Stile messaggio:";

/* Class = "NSTextFieldCell"; title = "Testo visualizzato:"; ObjectID = "385"; */
"385.title" = "Testo visualizzato:";

/* Class = "NSButtonCell"; title = "Usa sfondo personalizzato"; ObjectID = "386"; */
"386.title" = "Usa sfondo personalizzato";

/* Class = "NSTextFieldCell"; title = "Le modifiche allo stile hanno effetto per le nuove finestre dei messaggi"; ObjectID = "388"; */
"388.title" = "Le modifiche allo stile hanno effetto per le nuove finestre dei messaggi";

/* Class = "NSTextFieldCell"; title = "I colori di sfondo dei messaggi non sono supportati da tutti gli stili"; ObjectID = "389"; */
"389.title" = "I colori di sfondo dei messaggi non sono supportati da tutti gli stili";

/* Class = "NSTextFieldCell"; title = "Colore:"; ObjectID = "390"; */
"390.title" = "Colore:";

/* Class = "NSButtonCell"; title = "Predefinito"; ObjectID = "391"; */
"391.title" = "Predefinito";

/* Class = "NSTextFieldCell"; title = "Immagine:"; ObjectID = "392"; */
"392.title" = "Immagine:";

/* Class = "NSButtonCell"; title = "Come le conversazioni singole"; ObjectID = "393"; */
"393.title" = "Come le conversazioni singole";
